[
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "better-word-count",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-banners",
  "breadcrumbs",
  "editing-toolbar",
  "markdown-prettifier",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]